export const benefit = [
  {
    id: 1,
    image: '/icons/icon-import.svg',
    title: 'Работа с импортом',
    text: 'Импорт. Производство Италия, Гонконг. Разная технология родирования по сравнению с отечественной.',
  },
  {
    id: 2,
    image: '/icons/icon-exclusiv.svg',
    title: 'Эксклюзивность',
    text: 'Эксклюзивность владения изделиями за счет договорных обязательств от итальянских компаний на продажи товара по России и странам СНГ только от MADDE.',
  },
  {
    id: 3,
    image: '/icons/icon-chance.svg',
    title: 'Возможность оплаты новой отборки ранее купленным товаром',
    text: 'Снижение рисков заморозки денежных средств в товаре благодаря специальным условиям возврата и обмена товара.',
  },
];
