export const questions = [
  {
    id: 1,
    question: 'Минимальная сумма оптового заказа?',
    answer: '50 000 рублей.',
  },
  {
    id: 2,
    question: 'Есть возможность индивидуальных заказов?',
    answer:
      'Да, есть. Менеджер соберет наиболее актуальную для вашего магазина продукцию. Это возможно благодаря компьютерной программе, учитывающей статистические данные по регионам, городам и даже расположению торгового центра.',
  },
  {
    id: 3,
    question: 'Обмен предусмотрен?',
    answer: 'Да, предусмотрен. Смотрите правила «возврата и обмена».',
  },
  {
    id: 4,
    question: 'Если ли у вас система скидок?',
    answer:
      'Да, есть. На качественные товары из прошлых поступлений действуют временные скидки от 20% до 80%.',
  },
  {
    id: 5,
    question: 'Стоимость доставки?',
    answer: 'Доставка товара - за счет продавца, возврат - за счет покупателя.',
  },
];
